{
  "title": "Магомашины Золотого порядка",
  "content": [
    {
      "quote": {
        "content": [
          {
            "text": "Вам нужна штука, которая переживет вас, вашего внука и вашего столетнего деда? Тогда вам сто процентов подойдет машина из серии Золотого порядка – стойкая, красивая, отлитая из почти настоящего золота и такая же вечная, как Солнце."
          },
          {
            "text": "Учтите, что гильдия Красавчика Джека не является ни владельцем, ни производителем данных машин и не несет ответственности за пробуждение древних программ, активацию различных протоколов и невозможность встроить кофемашину."
          }
        ],
        "author": "Отдел продаж гильдии Красавчика Джека"
      }
    },
    {
      "image": {
        "path": "/images/handbook/magomachines/golden_order_machine.png",
        "comment": "Нет ничего вечного, но вот бесконечно долго существующее - есть. И именно такова суть этих машин, существовать бесконечно долго."
      }
    },
    {
      "text": "Есть штуки, которые лучше не трогать. Вот представьте, идете вы по лесу и видите торчащую из земли золотую клешню. Ну, то есть прям полностью из золота. Не трогайте ее! Не перемещайте!"
    },
    {
      "text": "Скорее всего вы нашли остов машины времен Золотого порядка, а это не то, что вы хотите находить. Даже одна эта клешня может вырезать вашу семью, кошку, собаку, скот и все ваше колено до пятой бабки. Лучше оставьте ее лежать. Не просто так эту зловредную машину тут кто-то раскрошил. Это ведь было явно не легко – машины Золотого порядка это титаны среди обычных магомашин. В сто крат более опасные, в сто крат более живучие. Только больному человеку придет в голову откапывать их из под земли и продавать."
    },
    {
      "text": "Ну, это история не об очень здоровом человеке."
    },
    {
      "text": "Серьезно, кроме него, кто вообще в здравом уме решиться использовать штуки, которые жрут заклинания как мухи, подпитываются от излучения и отражают заклинания? Так еще и умные, зараза, подстраиваются под вас пока вы их колотите. Конечно, они не всемогущи, но я бы предпочел подраться с двадцатью пьяницами в баре, нежели с одной такой машинкой.\n"
    }
  ]
}