{
  "title": "Красавчик Джек",
  "content": [

    {
      "quote": {
        "content": "Он был героем. Невероятным, доблестным. К сожалению, лишь героем собственной истории.",
        "author": "Риз"
      }
    },
    {
      "image": {
        "path": "/images/npcs/handsome_jack/jack_on_throne.jpg",
        "comment": "Все мы немного Джек. И это в самом деле так, будьте с этим осторожны."
      }
    },
    {
      "text": "Рассказать о Джеке? Хах, там очень много. Много интересного, и неинтересного тоже много. С чего думаете начать?"
    },
    {
      "text": "С того, кто такой Джек? Понятно, с неинтересного. Джек, которого тогда еще даже не звали Красавчиком, хотя лицом он выходил и тогда, обычный ремесленник. Не помню, мне кажется он мастерил какие-то магические приблуды и продавал их за бесценок."
    },
    {
      "text": "Как тогда получился тот самый Джек, который Красавчик? Это уже интереснее. Скажем так, когда у тебя есть семья, которую ты не можешь прокормить, и работа, которая приносит удовольствие, но не деньги, у тебя есть два пути. Первый – начать работать нормально. Второй – сбежать и попробовать делать то же самое где-то еще. Джек выбрал второй. Он долгое время скитался как искатель приключений, зарабатывал и тратил, приобщился к азартным играм, алкоголю, доступным женщинам. И тут, в моменте когда история любого неодобрительно неприятного искателя приключений кончается в канаве, Джеку предложили поработать в гильдии Изобретателей над передовыми проектами. Джек сменил потертый плащ на фрак, дешевое пойло на изысканные вина, доступных женщин на статных дворянских особ, а страсть к азартным играм привела его к созданию своего небольшого казино, в котором он играл сам для себя, не тратя деньги."
    },
    {
      "text": "Джек стремительно двигался по службе, становясь все более алчным, самовлюбленным и неприятным, пока не подвернулся случай избавиться от высшего руководства своей гильдии. Расправившись с каждым голыми руками, Джек все же получил страшную рану, раскроившую его лицо. Лицо он заменил хитроизобретенной маской, сделанной по образу всех самых красивых людей мультивселенной. В тот день, который Джек после объявит как день, в который его предали – и будем честны, многие из руководства хотели избавиться от амбициозного сэра – Джек умер и явил себя миру Красавчик Джек. Красавчик Джек – ваш лучший друг, лучший из возможных."
    },
    {
      "image": {
        "path": "/images/npcs/handsome_jack/riz_like_jack.jpg",
        "comment": "Это очень долгая история, в которой много лжи. Иногда всей правды не узнать, только если не начать спорить с рассказчиком."
      }
    },
    {
      "text": "Красавчику Джеку страстно хотелось железной поступью пройти сначала по своему миру, а потом по многим другим, став единоличным правителем всего. Правителем, что искоренит пороки, бедность, голод, избавиться от грязных тварей, монстров, совершит величайшие в мире деяния. А для этого нужны были деньги. Много денег. Даже не так – все деньги мира. И тогда у Красавчика возникла идея. Вместе с тем, как строились его премногочисленные премноговооруженные армии, он возводил посреди нигде на деньги гильдии гигантское казино. Такое, в которое стекутся все существа мира, чтобы отдать Красавчику свои деньги. Такое, в котором он сможет насаждать свою власть задолго до того, как возьмет ее силой. Такое, в котором существа будут платить за собственное будущее освобождение."
    },
    {
      "text": "Концовку вы и так знаете – Джек умер. Я думаю, он умер по настоящему, потому что, будучи Красавчиком Джеком, он бы в клочья разорвал каждого, кто пытается сейчас присвоить его казино. И все же наследие Красавчика среди нас велико: многочисленные машины Джека стали частью нашей жизни, великочисленные клоны Джека снуют по вселенной, сами стараясь заменить почившего Красавчика, титаночисленные количества искателей приключений грызут друг друга в поисках этого несчастного казино Красавчика. И даже если найдут, думаете, мы еще не услышим о Джеке? Нееееет, такой человек не исчезает незаметно, и все то, что он оставил еще сотню раз выстрелит нам в спину. В самый неподходящий момент. Как обычно это делал Джек."
    },
    {
      "text": "Прошу прощения, Красавчик Джек."
    }
  ]
}
