{
  "title": "Кеннерет",
  "content": [
    {
      "quote": {
        "content": "Потеря обжигает душу. Но, пожалуй, согревает ее тут же, ведь в этой потере мысль и желание скорого возвращения.",
        "author": "Кеннерет"
      }
    },
    {
      "image": {
        "path": "/images/curator-page/tieflings.jpg",
        "comment": "Спускаться с небес на землю в одиночестве куда легче, чем с такими же неудачниками"
      }
    },
    {
      "subtitle": "Крупье Красавчика"
    },
    {
      "text": "Кеннерет – это тифлинг-крупье, что вел раньше игры на этажах класса люкс. На его играх ставили не просто деньги или города – короли ставили свои замки и дочерей, демоны доставали из закромов самые древние артефакты, а владыки бездны легко делились частями своей силы и власти. И все это так легко вывалилось из рук его и его команды. Желавшие провести Джека, они позабыли, что казино всегда должно оставаться в выигрыше, поэтому, после того, как план ограбления сорвался, им только и оставалось, что уносить ноги. Кеннерет никогда не признает этого, но в душе он невероятно рад, что хотя бы голову и одежду ему удалось при себе сохранить."
    },
    {
      "tips": {
        "title": "Бывший крупье",
        "content": "Ни Кеннерет, ни его команда не располагают крупными активами, не ворочают армиями и не якшаются с королями. В их рукавах незаметные, но от того не менее полезные лавочники, должные им, мастера и прочий мелкий рабочий люд разного пошиба. В отличии от других кураторов, правда, они помнят, какого было работать в казино и как там обстояли дела. За таких информаторов, как Кеннерет многие оторвали бы руки с плечами. Впрочем, за годы их отсутствия в казино детали могли сильно поменяться."
      }
    },
    {"subtitle": "Между дьяволом и женщиной за 30"},
    {
      "text": "Дела у Кеннерета и его команды идут столь же складно, сколько дурно. Постоянное привлечение новой рабочей силы, конечно, помогло основному отряду, в частности, самому Кеннерету и Мордекаю позволять уделять время задачам поиска казино, а не провианта, как малый куратор они все еще сталкиваются с рядом проблем. Но возможно, самое время все изменить, пойти ва-банк, хоть крупье и запрещено это делать. В раз Кеннерет отправляет несколько команд на разные мероприятия, без должного планирвания, главное ударить одновременно. Что это даст? Узнаем через неделю. Хорошо если от самого Кеннерета - дошел слушок, что кто-то из бывших шефов при казино вспомнил о нем и его «команде»."
    }
  ]
}
