{
  "title": "Морган Голдмоир",
  "content": [
    {
      "quote": {
        "content": "Если бы мы знали, что в тени короля он не зачахнет, а станет тому ровней, мы бы расправились с ним в тот момент, как он только расправил крылья.",
        "author": "Неизвестно"
      }
    },
    {
      "image": {
        "path": "/images/curator-page/morgan.jpg",
        "comment": "Парадокс: чем меньше в них человечного, тем охотнее к ним тянутся люди."
      }
    },
    {
      "subtitle": "Владыка поместья Голдмоир"
    },
    {
      "text": "Морган – младший сын почти сгинувшей династии Голдмоир. Приходясь братом тому, кого в будущем нарекут королем Знамений, младший не мог не унаследовать части его силы. Но если в старшем сыне преобладало благородство, младший был жаден и злобен. И самое страшное – не глуп. Изучая запрещенные ритуалы и магию, закаляя свое тело, он приблизился к полубожественному рангу с большим количеством последователей, приблизился не просто как жалкий колдун, а как могучий воин, сведущий в магии крови. На данный момент он один из немногих живых активных Знамений, а так как слава идет впереди него, у него нет проблем с набором последователей, как и с их заменой."
    },
    {
      "text": "Морган один из первых подхватил слух о гибели Джека и, говорят, он же его и разнес. Многие упрекают его в опрометчивости и глупости за то, что, по сути, он и начал эту великую гонку за сокровищницей Джека, но вот в чем загвоздка – ни в опрометчивости, ни тем более в глупости Морган никогда замечен не был. А вот в чем был, так это в удушении в зародыше тех, кто только в теории мог бы помешать его планам."
    },
    {
      "tips": {
        "title": "Знамение",
        "content": "Несмотря на армию последователей, многочисленных наемников и верных информаторов, сам по себе Морган – ужасное чудовище, способное на равных сражаться с драконами. Он показывается только самым верным или эффективным последователям, стараясь не выступать на публике больше нужного, ожидая, когда представится шанс собственноручно вырвать победу. Судя по тому, как давно его не видели, ожидает он очень трепетно."
      }
    },
    {
      "subtitle": "Мы будем завоевателями!"
    },
    {
      "text": "Спустя месяцы гонений, преследуемый всеми остальными кураторами как самый крупный (во всех смыслах) игрок, Морган все же явил свету свой ужасающий лик. Воистину достигнувший ранга Знамения, он объявил о новой охоте за Джеками и всеми, кто не согласится присегнуть роду Голдмоир, вечной охоте. Командиры радосно скандировали гиганту, а верные последователи уже снимали синие робы, облачаясь в ало-ало красный."
    },
    {
      "text": "Отныне подразделения Моргана будут реформированы лично им, что возможно, выведет его на время из гонки, но тут же стоит держать в уме, что внутри полубожественного существа чести и тщеславия в сотни раз больше, чем здравого смысла: не сложной задачей будет перегнать Голдмоира, сложной задачей будет после этого уцелеть."
    }
  ]
}
