{
  "title": "Риз",
  "content": [
    {
      "quote": {
        "content": "Я хороший парень, я хороший парень, мне просто нужно немного времени и немного техномагии.",
        "author": "Риз"
      }
    },
    {
      "image": {
        "path": "/images/curator-page/riz.jpg",
        "comment": "Все, что ты можешь видеть тут – это Риз. Не задавай вопросов, как и почему. Я не хочу даже думать о возможном ответе."
      }
    },
    {
      "subtitle": "Недостижимый игрок"
    },
    {
      "text": "Риз в первую очередь, как их называют – куратор аутсайдер. Он не может похвастать ни отрядом личных наемников, ни золотой шахтой, что спонсировала бы его поиски, ни множеством друзей в высшем обществе. Таких быстро списывают со счетом, а особо навязчивых еще и убивают. А он как-то держится. Причем даже умудряется как-то достигать успехов. Видел ли его кто-то в живую? Вряд ли. В первую очередь потому, что он совсем никому не интересен. А может это и есть его план?"
    },
    {
      "tips": {
        "title": "Связанные руки",
        "content": "Что бы ни было причиной, Риз не имеет возможности напрямую участвовать в поисках и проникновении в казино. Разговоры он ведет через стальных слуг, покупает необходимое через стального защитника и так далее. С другой стороны, каким-то образом он умудряется еще продавать на сторону информацию о казино, что вообще невероятная редкость – мало когда ты знаешь настолько много, что тебе не жалко поделиться. Да и пусть у него нет золотого клондайка, откуда то постоянные доходы в золоте и серебре он имеет."
      }
    },
    {
      "subtitle": "Господин лично Эбберноской!"
    },
    {
      "text": "Поговаривают, Риз так складно обращается со всяческими механизмами потому, что сам какой-нибудь кованный или изобретатель с Эбберона. И следует отдать должное - каким бы мелким куратором он ни был, в этой вселенной он явно скопил больше полезных знаний и связей, нежели кто-то другой. А так как сейчас один из Джеков как раз объявился на Эббероне, появление мастера рукоделия, наверное, тоже не заставит себя ждать. В конце же концов, птичка уже все ему напела."
    }
  ]
}
