{
  "title": "Сюжет",
  "content": [
    {
      "subtitle": "Завязка"
    },
    {
      "image": {
        "path": "/images/main-page/casino.jpg",
        "comment": "Среди сотен одинаковых астральных планов время не течет. Никто не сможет ответить, как давно умер Джек"
      }
    },
    {
      "quote": {
        "content": "«Я, блять, ненавижу этих скотов. Кто угодно будет лучше того сброда, что говорит, что приходит в казино заработать. Здесь играют, слышите? Вы тут для того, чтобы проиграть мне свою жизнь!»",
        "author": "Красавчик Джек"
      }
    },
    {
      "text": "Садитесь поудобнее. Это будет длинная история. И я буду рассказывать ее долго. Непреднамеренно долго. Это будет история о герое. О настоящем герое, который делал добрые вещи, убивал злодеев, спасал дам. И про его первое по величине, но не по важности сокровище."
    },
    {"text": "Вы слышали что-нибудь про Красавчика Джека? Может быть, просто про Джека? Нет? Ясно, вы еще молодые, судя по вашим мордочкам, ни разу уму необученные. Ничего, когда-нибудь может услышите. Потому что я вам наврал, это будет история не о нем. Хорошая история должна начинаться с важного события, которое бы брало за душу. В нашей такое будет – Красавчик Джек мертв!"},
    {
      "text": "Наша история будет о бравых Искателях того самого сокровища Джека, о его самом большом во всей известной вселенной, о самом знаменитом во всех обитаемых и видимых мирах, о единственном и неповторимом казино – Джекпоте Красавчика Джека, оставшимся без присмотра. И без хозяина. И герои нашей истории, бравые и не очень, смелые и не совсем, а может и не герои дальше... вам успеют надоесть, не переживайте. Благо, они в этой истории меняются столь же часто, как мои носки в эту отвратительную осень."
    },
    {
      "subtitle": "Прелюдия"
    },
    {
      "text": "Почему же в казино так тяжело попасть? Потому-что, мой дорогодрожайший друг... Хей! Это моя история! Я собирался рассказать про это позже! Вот поэтому я и не жалую детей! Фи. Ладно, сказал раз, говори два – никто не знал в ту пору, где находится казино. Как только умер Джек оно захлопнулось, исчезло, испарилось! Где бы оно ни было, путь к нему обстоял обстоятельный."
    },
    {
      "text": "О пути знали, наверное, десятки. Единицы смогли попасть в это казино. И никто к той поре – выбраться. Сильные мира сего один за другим впрягались в гонку за невероятными богатствами, не боясь больше кары Красавчика!"
    },
    {
      "text": "Знали ли наши герои о пути к казино? Может у них был ключ? Может..? Это моя история! Никаких догадок! Не выросли еще, чтобы перебивать рассказчика! Ничего у них не было! Ни имени, ни оружия, ни одежды, совсем были бедные, неизвестные, голодные и малонеобходимые кому бы то ни было! Вот такие были. И им край как нужен был тот, кто хотя бы знает, где искать того, кто видел того, кто слышал, как получить карту, которая ведет к месту, откуда можно будет начать поиски. Им нужен был кто-то, кто поведет их за собой, и в конце предаст. Что, почему предаст? Потому что это история про ограбление, вот почему."
    },
    {"subsubtitle": "Сцена 1: Малонеобходимые кому бы то ни было"},

    {"image": {
      "path": "/images/main-page/abandoned_temple_act1.jpg",
      "comment": "Такой чудесный храм, надеюсь с ним не случиться ничего ужасного"
    }},
    {
      "text": "Именно эта история о именно этих героях начнется близ одного маленького городка. Какого? Какая разница, таких городов сотни, а если не тысячи, и это только из тех, что я знаю, так что вам нет никакой нужды знать где именно. Все равно эти городки ничем друг от друга не отличаются, а значит, я имел полное право мыслеупустить необходимость запомнить его в момент, когда я в нем был. Так вот, все началось возле одного маленького городка, в который Искатели прибыли в поисках одного из Кураторов."
    },
    {
      "text": "Городок этот к тому моменту стал интересен многим, потому что по слухам возле него поселился сам Джек, и все страшно хотели этого Джека найти. Но мы то с вами не такие? Мы то не инфантильные идиоты, которые не слушают умного дядю-рассказчика, мы то знаем, что Джек мертв. Так кого они тогда искали? А все то тебе расскажи. Сойдемся пока на том, что они все таки искали Джека."
    },
    {
      "text": "Наши герои нашли проблемы сразу по прибытии в город – кто-то рассказал командиром владыки Голдмоира о их появлении, поэтому сразу как только в окрестностях города появился экипаж героев, возле него разрозилась невероятная битва. Держите в умер, что наши Искатели казино совсем еще зеленые и очень повезло, что хотя бы часть из них держала в руках оружие. Превозмогая, помогая друг другу, они устроили погоню на экипаже, в которой оторвались от преследователей."
    },
    {
      "text": "После же, их отправили на поиски самого Джека. В этом лесу они сражались с ликантропами, всадниками и солдатами господина Голдмоира, пока в неравной схватке не решили пожертвовать собой, чтобы зацепка в виде Джека не ушла другому куратору. Там они и погибли. Почти."
    },
    {
      "text": "Скажем так, Искатели были настолько плохи, что даже умереть до конца они не смогли. Один из их новых знакомых спас их... Большую часть, позволив этой истории продолжиться. Или я наврал, и никто там не выжил. Откуда вам знать. Как бы то ни было, давайте я расскажу о самих искателях чуть позже. Пока запомните, что они нашли Джека. И очень смело сражались. До безрассудности смело. Я бы даже сказал, чрезмерно боелюбиво. Я бы, к примеру, не стал кидаться на человека с ножом. А они бы стали. Дураки."
    },
    {"subsubtitle": "Сцена 2: Битси-Битси в роле Красавчика Джека"},
    {
      "quote": {
        "content": "Хей, привет, с вами Джек! О, вы новички? Ну, новенькие в этом деле, да? Давайте я тогда просвещу вас, как тут у нас все работает. Смотрите, Искатель казино появляется, Искатель казино ищет казино, Искатель казино умирает, по большей части от моей руки. Но так как сейчас я не могу сдавить ваши шеи настолько сильно, чтобы вы начали задыхаться, хрипеть и стонать, пожалуйста, убейте себя сами. Боже, было бы так славно если бы у вас получилось. Давайте, я в вас верю, вы справитесь. Чао!",
        "author": "Командир Синей Гвардии Голдмоира"
      }
    },

    {"comment": {
      "title": "Мир Эбберон",
      "content": "Для начала, Эберрон — это не мир магического псевдосредневековья с благородными рыцарями и могущественными волшебниками. Он частично похож на Новое Время, частично на Европу времен королевы Виктории, с поправкой на то, что технологическое развитие на Эберроне заменено на магию. При этом высокоразвитая магия, такая как воскрешение мёртвых, является редкой, как и высокоуровневые персонажи вообще. Но низкоуровневая встречается повсеместно и доступна широким слоям населения. Улицы многих городов освещаются волшебными вечно горящими фонарями, а поездку в город на поезде по молниевой дороге может позволить себе даже не слишком богатый крестьянин. Основное действие в мире Эберрона разворачивается после разрушительной войны на континенте Кхорвайр. Последствия войны сказались практически на каждом жителе континента, и в настоящий момент уровень доверия населения государственным структурам и старым традициям небывало низок, что накладывает отпечаток на общий настрой сеттинга."
    }},

    {
      "text": "Помните, я сказал, что некто новый друг спас большую часть наших героев? Это была полная правда. О большей части. По, прошу прощения. Этим новым другом был один из бывших крупье казино, тифлинг Мордекай с излишне нездоровой тягой к спиртному, большим стволам и девушкам с большой грудью. Что, я слишком долго его знал, теперь знаете и вы. С этим же «другом» наших Искателей отправили в новое, невероятное и невероятно смертоносное приключение."
    },
    {
      "text": "Кстати об этом приключении, вы наверное никогда не катались на молниевом составе? Такое удивительное чувство, лететь 40 ярдов в секунду в тепле, совсем не слыша, что происходит снаружи, пока снаружи гремит гром, стучит по стеклу дождь или град пуль от местных обитателей, таких мной любимых и таких кровавожаждущих моего возвращения. Не дождутся."
    },
    {"text": "Пожелаем удачи Искателям казино, и потом расскажем, как все было на самом деле."},
    {
      "tips": {
        "title": "Ледяной шторм",
        "content": [
          {
            "text": "Шторм - аномалия разорванного в прошлом войной Эбберона. Огромные низкие облака, словно волокущиеся по земле, а внутри которых смертоносные, перемешанные с магией и ледяной крошкой ветра и криволапые белые молнии. Было ли задачей этого шторма в войну нести смерть, или он так удачно зародился во время этого конфликта, теперь он на свободе, и ему безынтересно, чьи укрытия ему разрушать и как"
          },
          {
            "text": "В области Ледяного шторма заклинания, наносящие урон молнией и холодом, наносят максимально возможные значения на кубах урона. Каждое существо в шторме получает сопротивление к урону огню и преимущества на спасброски от заклинаний и эффектов, наносящих урон огнем. Существа, имеющие таковое преимущество до попадания в область шторма, получают иммунитет к урону огнем и автоматически преуспевают во всех спасбросках от заклинаний и эффектов, что наносят урон огнем. Все дальнобойные атаки внутри шторма за пределами помещений имеют вдвое меньшие дистанции, а также совершаются с помехой."
          },
          {"text": "Предрасположенные или служащие шторму чувствуют себя внутри, как дома: Чародей Штормового колдовства и Жрец домена бури, находящиеся внутри шторма вне помещений, способны действием впитать в себя часть магии и восстановить потраченные ячейки первого уровня заклинаний. На них не распространяется эффект помехи на дальнобойные атаки от Шторма."}
        ]
      }
    }
  ]
}
