{
  "title": "Знамения",
  "content": [
    {
      "quote": {
        "content": "«И отвечал ему старец – Боги ненавидят твой лик, ты противен им и каждому, кто Богу верен!\n Но усомнился про себя старец – Не потому ли ненавидят его Боги, что он всего в шаге от того, чтобы объявить себя Богом?»",
        "author": "«Покоритель Звезд»"
      }
    },
    {
      "image": {
        "path": "/images/main-page/omens-king.jpg",
        "comment": "Чем нужно быть, чтобы среди Знамений считаться королем?"
      }
    },
    {
      "text": "Слушайте. Вы когда-нибудь хотели стать самыми сильными? Самыми могущественными, великими, знаменитыми? Пфе. Как бы вы ни старались — вам не перерасти Знамений. Эти существа сами по себе на голову выше любого из равных, и силу они набирают с ужасающей скоростью."
    },
    {
      "text": "Маги-ученики, ставшие Знамениями, постигают самые сокровенные тайны магии за годы вместо десятилетий. Воины-Знамения, еще вчера бывшие желторотыми новобранцами, уже способны сражаться с десятком противников разом. А те, кто пережил все нападки судьбы, боль и самоненависть, становятся неубиваемыми тварями, способными в одиночку бросать вызов империям, взрослым драконам и даже великим демонам."
    },
    {
      "text": "Когда обычным смертным — вроде нас с вами — нужны благословения свыше или удачное происхождение, чтобы достичь полубожественного уровня, Знамения доходят до этого сами."
    },
    {
      "text": "Интересно, не правда ли? Эти редкие везунчики — или проклятые, кто знает — изменили себя до неузнаваемости: проклятием, кровью или даром другого Знамения. И всё ради одного — стать самыми из самых. Перерасти самих себя как героев. Может, в этом и есть смысл — ведь они всё ещё смертные. А если один из них всё-таки станет самым сильным, самым великим — кто тогда сможет его убить?"
    },
    {
      "text": "Вот и становятся они — после героев — самыми опасными существами на свете. Больше, чем героями. Больше, чем монстрами. Предвестниками чего-то по-настоящему ужасного."
    },
    {
      "image": {
        "path": "/images/handbook/omens/revenant_omen.jpg",
        "comment": "Не все знамения похожи на монстров, но все они опасны."
      }
    },
    {
      "text": "Как с ними бороться? Никаких заклинаний с излучением или контролем разума, вот что я вам скажу. У этих ребят в голове такая каша, что лучше туда не лезть. И вообще, старайтесь держаться от них подальше. Если уж кому-то из Знамений надо будет вас прикончить, они прибегут сами."
    },

    { "tabs": { "tabPaths": [
      "/jsons/handbook/omens/lil_omens.json",
      "/jsons/handbook/omens/no_minds.json"
    ],
      "subTabsExist": false } }
  ]
}
