{
  "title": "Углубление стихийного урона",
  "content": [
    {"subtitle": "Углубление стихийного урона"},
    {
      "image": {
        "path": "/images/homebrews/magic_damage.png",
        "comment": "Подбирайте инструмент под задачу, а не задачу под инструмент."
      }
    },
    {
      "text": "**Огонь**: добавьте дополнительный куб урона к атаке, если цель – противник в природном доспехе, без доспеха вовсе, деревянный механизм, деревянный конструкт, растение и не имеет сопротивления или иммунитета к огню."
    },
    {
      "text": "**Кислота**: добавьте дополнительный куб урона к атаке, если цель – металлический механизм или металлический конструкт."
    },
    {
      "text": "**Электричество**: атаки по целям в металлических доспехах или являющимися металлическими, совершаются с преимуществом; *подобные цели также совершают спасброски против получения урона электричеством с помехой*."
    },
    {
      "text": "**Холод**: при нанесении урона скорость существа уменьшается на 5 футов за каждые полные 5 единиц урона холодом до конца хода существа."
    },
    {
      "text": "**Излучение**: каждое существо в пределах 5 футов от цели, получающей урон излучением, и не получившие от этой атаки урон излучением, *должно совершить спасбросок Телосложения со Сл 10 или половине причинённого урона, в зависимости от того, что выше*. При провале оно получает половину от нанесенного урона."
    },
    {
      "text": "**Силовое поле**: при получении урона силовым полем *сложность спасброска на поддержание концентрации увеличивается на +5 от этой атаки*."
    },
    {
      "text": "**Некротический**: каждые полные 5 единиц некротического урона снижают максимальное количество хитов цели на 2 до следующего долгого отдыха."
    },
    {
      "text": "**Звук**: при получении урона звуком *цель должна совершить спасбросок Телосложения со Сл 10 или половине причинённого урона, в зависимости от того, что выше*. При провале она теряет возможность совершать реакции до начала своего следующего хода."
    },
    {
      "text": "**Психический**: при получении психического урона *цель должна совершить спасбросок самой сильной ментальной характеристики со Сл 10 или половине причинённого урона, в зависимости от того, что выше*. При провале она получает помеху на первую проверку навыка, атаки или спасбросок."
    }
  ]
}
